export default {
    news: [{
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },{
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },{
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },{
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
        {
            "first": "这是第一部分内容",
            "center": "这是第二部分内容",
            "last": "这是第三部分内容"
        },
    ]
}